{
  "For War Effort": [
    {
      "title": "Save Life",
      "description": "This NGO crowdfunds non-lethal military equipment, such as thermal vision scopes & supplies it to the Donbas front lines. It also provides training for Ukrainian soldiers, as well as researching troops’ needs and social reintegration of veterans.",
      "link": "https://savelife.in.ua/donate/"
    },
    {
      "title": "Donbas SOS",
      "description": "This organization helps those who live in the Donbas war zone, those who relocated to other parts of Ukraine, and freed prisoners of war. It offers legal support, accommodation assistance, and psychological aid among other things.",
      "link": "https://www.donbasssos.org/en/"
    },
    {
      "title": "Crimea SOS",
      "description": "This organization has been helping internally displaced people from Crimea since Russia occupied the peninsula in 2014. It documents Russian authorities' repressions against Crimeans and advocates for the end of the occupation.",
      "link": "https://krymsos.com/"
    },
    {
      "title": "Hospitallers",
      "description": "This is a medical battalion that unites volunteer paramedics and doctors to save the lives of soldiers on the frontline. They crowdfund their vehicle repairs, fuel, and medical equipment.",
      "link": "https://facebook.com/hospitallers/"
    },
    {
      "title": "Directly to Ukrainian Army",
      "description": "The National Bank of Ukraine has an account to raise money for their armed forced.",
      "link": "https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-spetsrahunok-dlya-zboru-koshtiv-na-potrebi-armiyi"
    },
    {
      "title": "Blue Yellow",
      "description": "This is Lithuanian group that is directly supporting Ukraine militias for 8 years. They have direct contact with them and know the current needs.",
      "link": "https://www.blue-yellow.lt/lt/"
    }
  ],
  "For Children": [
    {
      "title": "Tabletochki",
      "description": "This foundation has been supporting children with cancer for 10 years. They procure medicines, equipment, and arrange overseas treatment, among other things.",
      "link": "https://tabletochki.org/"
    },
    {
      "title": "ChildrenWeWillMakeIt",
      "description": "This movement grew out of a campaign that raised $2 million to get the world's most expensive medicine for a Ukrainian boy with spinal muscular atrophy. It now fundraises for the treatment of other Ukrainian children with SMA.",
      "link": "https://vstygnemo.org.ua/"
    },
    {
      "title": "Ruka ob Ruku",
      "description": "This is a running club for children with disabilities. The initiative gives children an opportunity to train and take part in races together with their parents and volunteers.",
      "link": "https://ruka-ob-ruku.com.ua/en/index.html"
    },
    {
      "title": "Orphan's Aid Society",
      "description": "OAS provides material and moral support for Ukrainian orphans and half orphans up to 18 years of age. For those orphans pursuing their education in institutions of higher learning stipend assistance can be maintained. OAS focuses on children outside of state funded institutions. It is our belief that a family environment is more conducive to a child’s development than that of an institution. Hence our approach of providing direct financial assistance to guardians and relatives of orphans who might otherwise not be able to support an orphaned child.",
      "link": "http://www.oasukraine.org/"
    }
  ],
  "For The Elderly": [
    {
      "title": "Happy Old",
      "description": "This charity provides older people across Ukraine with groceries and medicine, holds educational, entertainment, and sports events, as well as helps with employment. They even created a modeling agency for the elderly.",
      "link": "https://happyold.com.ua/"
    },
    {
      "title": "Let's Help",
      "description": "This charity cares for older people living alone and helps state retirement homes. They also advocate for better treatment of older people by the state, including providing people aged 60+ with easy access to education.",
      "link": "https://letshelp.com.ua/"
    },
    {
      "title": "Starenki",
      "description": "It’s a charitable initiative devoted to issues of old age in Ukraine. They help lonely seniors by providing them with groceries and hygiene products.",
      "link": "https://starenki.com.ua/"
    }
  ],
  "For Women": [
    {
      "title": "Women Perspectives",
      "description": "This organization has been helping women who have faced domestic violence, discrimination in the labor market, and other issues. The NGO works with local and state authorities to promote pro-equality gender policies in Ukraine.",
      "link": "http://women.lviv.ua/"
    },
    {
      "title": "Marsh Zhinok (Women's March)",
      "description": "Every year, on March 8, this initiative holds a rally promoting gender equality and the protection of women from gender-based violence. Currently, the organization is petitioning for Ukraine to adopt the Istanbul Convention.",
      "link": "https://marsh-zhinok.com.ua/"
    }
  ],
  "For Blood Donation": [
    {
      "title": "Blood Agents",
      "description": "It is an NGO that promotes regular, conscious and gratuitous blood donations. They have encouraged people to donate blood over 5,000 times over the past six years.",
      "link": "https://t.co/YeSSktWhJK"
    },
    {
      "title": "Donor UA",
      "description": " It is an automated system for recruiting and managing blood donors, designed to promote the donor movement in Ukraine. You can help by signing up and donating blood or by supporting the project with money donation.",
      "link": "https://www.donor.ua/"
    }
  ],
  "For Animals": [
    {
      "title": "Sirius",
      "description": "Is the largest shelter for stray animals in Ukraine established in 2000. Its capacity is over 3,000 animals. The institution crowdfunds for animal feed, veterinary drugs, construction and repair of enclosures, and other needs.",
      "link": "https://dogcat.com.ua/"
    },
    {
      "title": "Happy Paw",
      "description": "Is a charity dedicated to solving the problems of homeless animals in Ukraine. The charity helps owners find lost animals, sterilizes domestic animals of people in need & holds lectures on humane treatment of homeless animals for schoolchildren.",
      "link": "https://happypaw.ua/ua"
    },
    {
      "title": "UAnimals",
      "description": "Is a movement for protecting animals from exploitation & abuse. The organization managed to achieve a ban on animal circuses & persuaded many designers participating in Ukrainian Fashion Week to abandon natural fur.",
      "link": "https://www.facebook.com/UAnimals.official/"
    }
  ],
  "For The Enviornment": [
    {
      "title": "Ukraine Without Waste",
      "description": "It is a Ukrainian non-profit promoting the practice of sorting household waste. They educate companies on how to go green at their offices, and hold lectures for the wider public.",
      "link": "https://nowaste.com.ua/"
    },
    {
      "title": "Laska",
      "description": "It’s a chain of two charity stores in Kyiv that promote conscious shopping. They accept donated clothes, resell 15% of them, and send the rest to orphanages, homes for the elderly and centers for people with disabilities.",
      "link": "https://laskastore.com/"
    }
  ],
  "For The Homeless": [
    {
      "title": "Help The Homeless",
      "description": "This initiative supports homeless people & the elderly in need, by providing them with free meals, medicine, hygiene products, clothes & shoes. Launched by a group of volunteers in 2016, the organization has been relying on crowdfunding.",
      "link": "https://m.facebook.com/pomogi.bezdomnomu/?__nodl&ref=external%3At.co&_rdr"
    },
    {
      "title": "Suka Zhizn",
      "description": "This organization grew big from a 2017 Instagram account launched to tell stories of homeless people. Now volunteers provide various support to the homeless: employment, sorting out documents, searching for relatives & legal counseling.",
      "link": "https://t.co/oBWjKmjs0a"
    }
  ],
  "For Investigative Journalism": [
    {
      "title": "Slidstvo",
      "description": "Is an independent agency launched in 2012 that produces award-winning documentaries exposing corruption. They have investigated mismanagement of prisons, fraud, money laundering at PrivatBank & the assassination of journalist Sheremet.",
      "link": "https://t.co/nbG0czw6Nk"
    },
    {
      "title": "UKRPravda News",
      "description": "Founded in 2000 by Gongadze, a prominent journalist who was killed the same year, this publication is among the most influential in Ukraine. The reporters break political scoops and unmask officials who abuse their power.",
      "link": "https://t.co/UYGHkmShOo"
    },
    {
      "title": "Zaborona Media",
      "description": "This is an independent media outlet founded by journalists. They investigate topics such as violations of Ukrainian workers’ rights in the Middle East, arms trafficking, and corruption in the construction sector.",
      "link": "https://zaborona.com/"
    }
  ],
  "Preserve Ukranian Cultural Heritage": [
    {
      "title": "Parkhomivka Museum",
      "description": "The museum, located in a small village in eastern Kharkiv Oblast, is an 18th-century villa that offers a permanent collection of exhibits by artists as iconic as Picasso, Malevich & Manet. You can support it by coming & buying a ticket.",
      "link": "http://museumparhomovka.com.ua/"
    },
    {
      "title": "Save Kyiv Modernism",
      "description": "Is a movement that unites architects, designers and activists who advocate for the protection of the remarkable Soviet modernist structures across Ukraine.",
      "link": "https://t.co/QHfs9rYB3T"
    },
    {
      "title": "FrankivskToCareAbout",
      "description": "Is a movement for the preservation of architectural heritage in the western city of Ivano-Frankivsk. Founded in 2016, the initiative renovates old wooden doors of the city's ancient buildings.",
      "link": "https://www.facebook.com/groups/342879319403810/?ref=share"
    }
  ],
  "Helping With COVID": [
    {
      "title": "Svoyi",
      "description": "Svoyi gives free oxygen concentrators to people who contracted COVID & can’t be hospitalized due to personal circumstances or when hospitals are overflowing. It also helps those discharged too early in favour of patients in more serious conditions.",
      "link": "http://svoyi.com.ua/"
    },
    {
      "title": "Monsters, Inc.",
      "description": "This organization is based in Odesa and provides emergency medical aid to people living in the region. They also help COVID hospitals, procuring medicines and equipment.",
      "link": "http://monstrov.org/"
    }
  ],
  "Other Charities": [
    {
      "title": "The Chabad Center",
      "description": "The Jewish community in Ukraine is in need of your assistance during these dire times. As the threat of war intensifies, Mishpacha Chabad Odessa is preparing to support the hundreds of Jews who are unable to evacuate the country including orphans, students, and Holocaust survivors. Preparations are also underway to absorb Jewish refugees from the surrounding regions of Kharkiv, Kiev, and Dnieper. $500,000 in donations are urgently needed to purchase medical gear, protective equipment, and basic necessities such as clothes and sleeping bags. Money is also needed to help stock emergency shelters with several tons of cereal, buckwheat, sugar, rice, flour and other non-perishable staples. These donations will also help defray the costs of additional security personnel arriving from Israel to help protect the Jewish community.",
      "link": "https://www.mishpachaorphanage.org/templates/fundraising/default_cdo/aid/5405630/jewish/Campaign.htm/utm_source/70FM/utm_medium/eblast/utm_campaign/donate"
    },
    {
      "title": "CoinGate - Helping collect funds from the crypto community",
      "description": "Support Ukraine by donating crypto to the National Bank of Ukraine (NBU) special accounts that will be used to support the Armed Forces of Ukraine. All transactions are approved and settled by International Business Settlement in Lithuania (IBS), who will also help ensure the transparency of the movement of the funds.",
      "link": "https://coingate.com/support-ukraine"
    },
    {
      "title": "BStrong",
      "description": "BStrong in partnership with Global Empowerment Mission has committed to sending 100,000 hygiene kits, blankets, generators, and sleeping bags to Ukraine's NATO bordering countries.Initial commitment of supplies will exceed $10M. Our teams will be on the ground in Rzeszów Poland (Polish border to Ukraine) starting February 25, 2022 setting up base camp refugee operations with our Polish and Ukrainian partners.",
      "link": "https://bethenny.com/bstrong"
    },
    {
      "title": "Mysterium Network",
      "description": "Mysterium Network is a user ran VPN and privacy network which believes that a borderless, open internet should be a human right. Mysterium currently has more exit nodes than TOR, with 10,000+ operators running nodes in over 100 countries. Many of our nodes operate from residential I.P addresses as opposed to data centers, which has shown to be highly effective when bypassing censorship blocks. Mysterium VPN is hardcoded to be unable to store logs of users traffic. We are proud to offer tools, free VPN access and any support we can to the brave journalists and activists in Ukraine.",
      "link": "https://mysterium.network/"
    },
    {
      "title": "Calling For Help",
      "description": "A charity dedicated to sending free phone top-ups to the phones of disabled people and disabled refugees. Disabled people are the most likely to die in conflicts and disasters, because they often can’t access shelters like the metro, and stay in their homes. They can’t make it to evacuation points because of damage and obstacles, or their care givers are injured or killed. It’s not Ukraine specific but Ukraine is a priority right now.",
      "link": "http://www.callingforhelp.org/"
    },
    {
      "title": "International Committee of The Red Cross",
      "description": "The ICRC has been working in Ukraine since 2014. Our operations in the country are among the ten largest ICRC operations worldwide with a team of over 600 staff members. Working closely with the Ukrainian Red Cross Society, we are increasing our response to the humanitarian needs in Ukraine. Our support to people includes emergency assistance such as food, water, and other essential items. We also support hospitals and primary healthcare facilities with medical equipment and emergency preparedness. We repair water stations and support households to rehabilitate their damaged homes. We also help families separated by the conflict reconnect.",
      "link": "https://www.icrc.org/en/where-we-work/europe-central-asia/ukraine"
    }
  ]
}